
/* Class = "NSTextFieldCell"; title = "Auflösung:"; ObjectID = "189"; */
"189.title" = "Auflösung:";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Videoauflösung auswählen"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "Videoauflösung auswählen";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "193"; */
"193.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "194"; */
"194.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "195"; */
"195.title" = "Objekt 3";
